/* Localized versions of Info.plist keys */

CFBundleName = "SoulRideGui";
CFBundleShortVersionString = "SoulRideGui version 0.1";
CFBundleGetInfoString = "SoulRideGui version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
